<html>
<head>
<link rel='icon' href='../images/logo.ico' type=‘image/x-ico’/>
<link rel='stylesheet' type="text/css" href="../css/pm_Context.css"/>
<title>空气质量监测</title>
</head>
<div class="top1">
<h1><font color=""><img src="../images/logo.jpg" width="30px"></img>空气质量监测</font></h1>
</div>
<div class="top2">
<h2><img src="../images/question.png" width="50px" height="50px">PM2.5相关知识</h2>
</div>
<body bgcolor="#AED8F6">
<div class="middle">
<div class="mid">
<h3> 1、PM2.5事件由来</h3>
<p style = "line-height:2">
 说来也巧，始作俑者居然是美国驻华大使馆。为了保障美国外交人员的身体健康，美国大使馆在自家的院子里安了一台空气质量检测仪器。
 某一天这台机器“爆表”了，它检测到空气污染指数超过了最高500的系统上限，到达了522，而500意味着“非常危险”（美国标准）！
 实际上，早在2013年的11月21日，美驻华使馆的PM2.5监测数据就爆过一次表，当时使馆描述其为“Crazy bad”（令人疯狂的糟糕）。
 但这事没完，美国人认为“Crazy bad”的同时，政府的官方数据显示北京市的大气质量仅仅是“轻度污染”，
 巨大的落差让普通民众对生存环境早已脆弱的信心，再次受到了致命性的打击。
</p>

<h3> 2、什么是PM2.5？</h3>
<p style = "line-height:2">
 初次接触“PM2.5”这一串字符也许会让你看得云里雾里吧，其实它有一个容易理解的中文名--细颗粒物，
 是对空气中直径小于或等于2.5微米的固体颗粒或液滴的总称。肉眼是看不到的，它们可以在空气中漂浮数天。
 人类纤细的头发直径大约是70微米，这就比最大的PM2.5还大了近三十倍。
 PM是英文particulate matter（颗粒物）的首字母缩写。
 准确的PM2.5定义要在“直径”之前加一个修饰语“空气动力学”，
 这可不是故作高深。空气中的颗粒物并非是规则的球形，那怎么定义又怎么测量其直径呢？在实际操作中，
 如果颗粒物在通过检测仪器时所表现出的空气动力学特征与直径小于或等于2.5微米且密度为1克/立方厘米的球形颗粒一致，那就称其为PM2.5。
 这样的定义也就决定了在测定PM2.5时，需要利用空气动力学原理把PM2.5与更大的颗粒物分开，而不是用孔径为2.5微米的滤膜来分离。
 知道了PM2.5的定义，就很容易得出PM10的定义了：将定义中的2.5换成10即可，PM10也被称为可吸入颗粒物。
 在PM10中，直径在2.5至10微米之间的颗粒物被称为粗颗粒物，与细颗粒物相对。
</p>

<h3> 3、PM2.5来自哪里，都有些什么成分？</h3>
<p style = "line-height:2">
 虽然自然过程也会产生PM2.5，但其主要来源还是人为排放。人类既直接排放PM2.5，也排放某些气体污染物，在空气中转变成PM2.5。
 直接排放主要来自燃烧过程，比如化石燃料（煤、汽油、柴油）的燃烧、生物质（秸秆、木柴）的燃烧、垃圾焚烧。
 在空气中转化成PM2.5的气体污染物主要有二氧化硫、氮氧化物、氨气、挥发性有机物。其它的人为来源包括：道路扬尘、建筑施工扬尘、工业粉尘、厨房烟气。
 自然来源则包括：风扬尘土、火山灰、森林火灾、漂浮的海盐、花粉、真菌孢子、细菌。PM2.5的来源复杂，成分自然也很复杂。
 主要成分是元素碳、有机碳化合物、硫酸盐、硝酸盐、铵盐。其它的常见的成分包括各种金属元素，既有钠、镁、钙、铝、铁等地壳中含量丰富的元素，
 也有铅、锌、砷、镉、铜等主要源自人类污染的重金属元素。
 2000年有研究人员测定了北京PM2.5的成分：含碳的颗粒物，硫酸根，硝酸根，铵根加在一起占了重量了69%。
</p>

<h3>4、PM2.5对健康有什么危害？ </h3>
<p style = "line-height:2">
PM2.5主要对呼吸系统和心血管系统造成伤害，包括呼吸道受刺激、咳嗽、呼吸困难、降低肺功能、加重哮喘、导致慢性支气管炎、心律失常、
非致命性的心脏病、心肺病患者的过早死。老人、小孩以及心肺疾病患者是PM2.5污染的敏感人群。如果空气中PM2.5的浓度长期高于10微克/立方米，
死亡风险就开始上升。浓度每增加10微克/立方米，总的死亡风险就上升4%，得心肺疾病的死亡风险上升6%，得肺癌的死亡风险上升8%。
美国环保局在2003年做了一个估算：“如果PM2.5达标，全美国每年可以避免数万人早死、数万人上医院就诊、上百万次的误工、上百万儿童得呼吸系统疾病”。
</p>
<h3> 5、灰霾天是PM2.5引起的吗？ </h3>
<p style = "line-height:2">
 虽然肉眼看不见空气中的颗粒物，但是颗粒物却能降低空气的能见度，使蓝天消失，天空变成灰蒙蒙的一片，这种天气就是灰霾天。
</p>
<p style = "line-height:2">
 虽然空气中不同大小的颗粒物均能降低能见度，不过相比于粗颗粒物，更为细小的PM2.5降低能见度的能力更强。
 能见度的降低其本质上是可见光的传播受到阻碍。当颗粒物的直径和可见光的波长接近的时候，颗粒对光的散射消光能力最强。
 可见光的波长在0.4-0.7微米之间，而粒径在这个尺寸附近的颗粒物正是PM2.5的主要组成部分。
 理论计算的数据也清楚地表明这一点：粗颗粒的消光系数约为0.6平方米/克，而PM2.5的消光系数则要大得多，
 在1.25-10平方米/克之间，其中PM2.5的主要成分硫酸铵、硝酸铵和有机颗粒物的消光系数都在3左右，是粗颗粒的5倍。
 所以，PM2.5是灰霾天能见度降低的主要原因。值得一提的是，灰霾天是颗粒物污染导致的，
 而雾天则是自然的天气现象，和人为污染没有必然联系。
 两者的主要区别在于空气湿度，通常在湿度大于90%时称之为雾，而湿度小于80%时称之为霾，湿度在80-90%之间则为雾霾的混合体。
</p>
<h3>6、什么是空气质量指数（AQI）？ </h3>
<p style = "line-height:2">
 AQI，即空气质量指数（Air Quality Index），是定量描述空气质量状况的无量纲指数。AQI的数值越大、级别和类别越高、表征颜色越深，
 说明空气污染状况越严重，对人体的健康危害也就越大。
 市民看AQI时，不需要记住AQI的具体数值和级别，
 只需要注意优（绿色）、良（黄色）、轻度污染（橙色）、中度污染（红色）、重度污染（紫色）、严重污染（褐红色）等六种评价类别和表征颜色。
 当类别为优或良、颜色为绿色或黄色时，一般人群都可以正常活动；当类别为轻度污染以上，颜色为橙色、红色、紫色或褐红色时，
 各类人群就需要关注建议采取的措施，在安排自己的生活与出行时作为参考。
</p>
<h3>7、2016年1月1日在全国分期实施空气质量新标准 </h3>
<p style = "line-height:2">
 与老的《环境空气质量标准》（GB3096-1996）相比，空气质量新标准一方面提高了功能区标准要求，
 将三类区并入二类区，取消了三级标准；另一方面也加严了污染物控制要求，增设了PM2.5年平均、24小时平均浓度限值和臭氧8小时平均浓度限值，
 并收紧了NO2等污染物浓度限值。为确保各地按期实施空气质量新标准，环境保护部印发了《关于实施环境空气质量标准（GB 3095-2012）的通知》。
</p>
<h3> 8、空气质量新标准中各项污染物对人体健康有哪些危害？ </h3>
<p style = "line-height:2">
 颗粒物PM10指空气中动力学当量直径小于等于10微米的颗粒物，也称为可吸入颗粒物；
 颗粒物PM2.5指空气中动力学当量直径小于等于2.5微米的颗粒物，也称为细颗粒物或可入肺颗粒物。
 漂浮在空气中的颗粒物很容易被吸入并沉积在支气管和肺部，引发呼吸系统、心血管系统等疾病。
</p>
<p style = "line-height:2">
 二氧化硫（SO2）是无色、有刺激性气味的气体，易被湿润的粘膜表面吸附生成亚硫酸、硫酸，对眼及呼吸道粘膜有强烈的刺激作用，
 大量吸入可引起肺水肿、喉水肿、声带痉挛而致窒息。
</p>
<p style = "line-height:2">
 二氧化氮（NO2）是一种棕红色、高度活性的气体，主要损害呼吸道，短期暴露可导致呼吸道疾病患者产生过敏反应、损害肺功能，
 慢性作用则可能会表现神经衰弱综合征及慢性呼吸道炎症。
</p>
<p style = "line-height:2">
 一氧化碳（CO）是一种无色、无味、无臭的有毒气体，对人体的危害主要是阻碍体内氧气输送，使人体缺氧窒息。一氧化碳中毒俗称煤气中毒。
</p>
<p style = "line-height:2">
 臭氧（O3）对人体健康的危害主要是强烈刺激呼吸道，造成肺功能改变，引起气道反应和气道炎症增加、哮喘加重等。
</p>
<h3>9、雾霾是什么意思？ </h3>
<p style = "line-height:2">
 雾霾是雾和霾的统称，但是雾和霾有着不同的意思。雾是由大量悬浮在近地面空气中的微小水滴或冰晶组成的气溶胶系统，
 多出现于秋冬季节，是近地面层空气中水汽凝 结的产物。
 霾是悬浮在大气中的大量微小尘粒、烟粒或盐粒的集合体，使空气浑浊，水平能见度降低到10km以下的一种天气现象。
</p>
<h3> 10、应对雾霾天气八大方法</h3>
<p style = "line-height:2">
 一、避免雾天晨练。晨练时人体需要的氧气量增加，随着呼吸的加深，雾中的有害物质会被吸入呼吸道，从而危害健康。
 可以改在太阳出来后再晨练。也可以改为室内锻炼。从太阳出来的时间推算，冬天室外锻炼比较好的时间段是上 午9时。
</p>
<p style = "line-height:2">
二、尽量减少外出。当遇到浓雾天气，要尽量减少外出。如果不得不出门时，最好戴上口罩。
戴口罩对于过敏性哮喘 的人来说更重要，口罩可以防止一些尘螨等过敏源进入鼻腔，起到一定的防护作用。
</p>
<p style = "line-height:2">
三、患者坚持服药。呼吸病患者和心脑血管病患者在雾天更要坚持按时服药，以免发病；
并加强自我监察，注意身体 的感受和反应，若有不适，及时就医。
</p>
<p style = "line-height:2">
 四、多喝桐桔梗茶、桐参茶、桐桔梗颗粒和罗汉果茶。这些药茶可以防治雾天吸入污浊空气引起的咽部瘙痒，有润肺的良好功效。
 尤其是午后喝效果更好。因为清晨的雾气最浓，中午差不多就散去，人在上午吸入的灰尘杂质比较多， 午后喝就能及时清肺。
</p>
<p style = "line-height:2">
 五、注意调节情绪。心理脆弱、患有心理障碍的人在这种天气里会感觉心情异常沉重，精神紧张，情绪低落，这类人 群在雾天要注意情绪调节。
 可以在家看看喜剧类电视剧或听听相声等，要让自己高兴起来。
</p>
<p style = "line-height:2">
 六、别把窗子关得太严。家里会有厨房油烟污染、家具添加剂污染等，如不通风换气，污浊的室内空气同样会危害健康。
 可以选择中午阳光较充足、污染物较少的时候短时间开窗换气。
</p>
<p style = "line-height:2">
七、尽量远离马路。上下班高峰期和晚上大型汽车进入市区这些时间段，污染物浓度最高。
</p>
<p style = "line-height:2">
八、补钙、补维D，多吃豆腐、雪梨。鱼和豆腐都是人们日常喜欢的食物，鱼是“密集型”营养物，豆腐食药兼备，益气、补虚，钙含量也相当高。
鱼中丰富的维生素D具有一定的生物活性，可将人体对钙的吸收率提高20多倍。雪梨炖百 合能够达到润肺抗病毒的效果，雾天可以多食。
</p>
<h3>11、N95口罩能过滤PM2.5吗？ </h3>
<p style = "line-height:2">
 N95是一种标准而不是商品名，而是美国职业安全与卫生研究所（NIOSH）在1995年制定了针对可吸入颗粒物职业安全卫生防护的9种标准之一。
 由于很多商家在销售的时候用标准名来代替产品名，所以误导了一些消费者。这些工业级的口罩针对PM2.5所检测的微粒，作用如何还没有科学的测试数据；
 其次，这些工业级的口罩测试所用的颗粒都是0.3微米，并没有哪一款使用的颗粒是特别的，只是在隔离的效果上有所不同。
 所以并不能说哪一款就防PM2.5，哪一款就不防。所以这种说法更多的是商家的一种销售手段，缺乏足够的科学依据。
</p>
<h3> 12、同一城市的不同区域PM2.5并不均匀 </h3>
<p style = "line-height:2">
对于同一城市，不同区域PM2.5并不均匀当前国内已经计划开始PM2.5监测，近期通过NGO对PM2.5的监测，
以及一份国内公布的针对奥园北部珑原楼盘以及CBD地区的报告，都说明了PM2.5的不均匀性。
</p>
<p style = "line-height:2">
事实上大部分人觉得美国使馆的数据更接近于个人感受也更可靠，例如当App显示PM2.5值已超过300（单位为?g/m3）时，
距离使馆最近的环保局监测数据显示当天只是轻微污染，可吸入颗粒物浓度不到150。
</p>
<p style = "line-height:2">
我国权威机构最近的一份PM2.5监测报告更是可以说明，PM2.5在城市中分布得并不均匀。
调查者选择了奥林匹克森林公园北部的招商嘉铭珑原和处于CBD中心的招商局中心两个地点，
按照国家标准测量法分别对两个地点的PM2.5进行各5天的监测，结果奥园北部的均值是28，而招商局是174。
</p>
<h3> 13、PM2.5带来的危害 </h3>
<p style = "line-height:2">
专家认为，由细颗粒物造成的灰霾天气对人体健康的危害甚至要比沙尘暴更大。
粒径10微米以上的颗粒物，会被挡在人的鼻子外面；粒径在2.5微米至10微米之间的颗粒物，能够进入上呼吸道，但部分可通过痰液等排出体外，
另外也会被鼻腔内部的绒毛阻挡，对人体健康危害相对较小；而粒径在2.5微米以下的细颗粒物，直径相当于人类头发的1/20大小，不易被阻挡。
被吸入人体后会直接进入支气管，干扰肺部的气体交换，引发包括哮喘、支气管炎和心血管病等方面的疾病。
这些颗粒还可以通过支气管和肺泡进入血液，其中的有害气体、重金属等溶解在血液中，对人体健康的伤害更大。
在欧盟国家中，PM2.5导致人们的平均寿命减少8.6个月。而PM2.5还可成为病毒和细菌的载体，为呼吸道传染病的传播推波助澜。
中国工程院院士、中国环境监测总站原总工程师魏复盛研究结果还表明，PM2.5和PM10浓度越高，儿童及其双亲呼吸系统病症的发生率也越高，
而PM2.5的影响尤为显著。
</p>
<a href="air_View.php">返回到首页</a><br/><br/>
</div>
</div>
</body>
</html>
<?php 
     for($i=0;$i<15;$i++){
         
         echo "&nbsp";
         
     }
     echo "2016 Hohai University·<a href='http://hmi.hhuc.edu.cn/'>人机互动实验室</a> © 版权所有";
?>